{
    "actividades": [
        {
            "id": "1",
            "titulo": "¿Quién, qué y dónde? ",
            "descripcion": "Jueguen al juego de “quién, qué, y dónde”. Pregúntele a su niño quién trabaja en una escuela, qué hay en una escuela, y dónde está la escuela. Hágale preguntas adicionales para que su niño amplíe sus respuestas. Pregúntele sobre otros lugares como, por ejemplo, la biblioteca, la parada del autobús, o la oficina de correos.  ",
            "edad": "48 a 60 meses",
            "area": ["Comunicación"],
            "tipo": "principal",
            "link": "https://agesandstages.com/wp-content/uploads/2023/05/54-month_ASQ-3-Parent-Activities_Spanish.pdf"
        },
        {
            "id": "2",
            "titulo": "Persona de plastimasa",
            "descripcion": "Usando plastimasa, plastilina o arcilla y unos objetos pequeños, (como palitos, botones, palillos de dientes, cuentas de madera y cualquier otro artículo pequeño), haga una persona. Primero forme la cabeza y el cuerpo con la plastimasa (plastilina o arcilla), y después use los objetos pequeños para ponerle los brazos, las piernas, y los ojos. Hágale preguntas a su niña sobre la persona que está haciendo. ",
            "edad": "48 a 60 meses",
            "area": ["Socio-individual", "Motora fina"],
            "tipo": "principal",
            "link": "https://agesandstages.com/wp-content/uploads/2023/05/54-month_ASQ-3-Parent-Activities_Spanish.pdf"
        },
        {
            "id": "3",
            "titulo": "Juego de la memoria",
            "descripcion": "Haga un juego sencillo de concentración con dos o tres pares de cartas iguales (dos reyes de corazones, por ejemplo) o haga sus propias cartas con fotografías o anuncios de revista idénticos. Empiece con dos o tres pares de cartas. Póngalas bocabajo y mézclelas. Deje que su niña voltee dos cartas para ver si hacen un par. Si no encuentra un par, vuelva a colocar las cartas bocabajo. Poco a poco puede ir aumentando el número de pares en el juego. ",
            "edad": "48 a 60 meses",
            "area": ["Resolución de problemas"],
            "tipo": "principal",
            "link": "https://agesandstages.com/wp-content/uploads/2023/05/54-month_ASQ-3-Parent-Activities_Spanish.pdf"
        },
        {
            "id": "4",
            "titulo": "Caras y gestos ",
            "descripcion": "Haga como que es un animal. Motive a su niño a usar su imaginación y conviértase en gato. Usted le puede preguntar, ¿Qué les gusta comer a los gatitos?, o ¿En dónde viven los gatitos? Vea hasta dónde llega este juego.",
            "edad": "48 a 60 meses",
            "area": ["Socio-individual", "Motora gruesa"],
            "tipo": "principal",
            "link": "https://agesandstages.com/wp-content/uploads/2023/05/54-month_ASQ-3-Parent-Activities_Spanish.pdf"
        },
        {
            "id": "5",
            "descripcion": "Jueguen al juego de “quién, qué, y dónde”. Pregúntele a su niño quién trabaja en una escuela, qué hay en una escuela, y dónde está la escuela. Hágale preguntas adicionales para que su niño amplíe sus respuestas. Pregúntele sobre otros lugares como, por ejemplo, la biblioteca, la parada del autobús, o la oficina de correos.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 1
        },
        {
            "id": "6",
            "descripcion": "Cuando ponga la mesa para comer, juegue al juego de “qué es lo que no pertenece aquí”. Coloque un juguete pequeño u otro objeto al lado del plato y los cubiertos. Vea si su niña puede decirle qué objeto no se usa en la mesa. Usted puede hacer este juego a cualquier hora del día. Por ejemplo, cuando le vaya a cepillar el pelo, ponga un cepillo, un broche para el pelo, un peine, y una pelota en la mesa.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 2
        },
        {
            "id": "7",
            "descripcion": "Deje que su niño le ayude a preparar un picnic. Muéstrele los alimentos que puede usar para el picnic (por ejemplo, pan, queso, mantequilla de cacahuate y manzanas). Después, saque las bolsas de plástico para sándwiches y una caja para el almuerzo, una canasta, o una bolsa de papel grande para que su niño empaque la comida. Finalmente, ¡salgan a disfrutar del día con su canasta de picnic!",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 3
        },
        {
            "id": "8",
            "descripcion": "En un día lluvioso, imagínense que van a abrir una zapatería. Use unos zapatos viejos, papel, lápices, y una silla para sentarse y probarse los zapatos. Usted puede ser el/la cliente. Dígale a su niña que apunte su “pedido” en un papel. Después, ella puede venir a probarse y a “comprar” zapatos. Este es un buen juego para paracticar cómo probarse cosas y comprar.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 4
        },
        {
            "id": "9",
            "descripcion": "Juegue a “adivina lo qué pasará” para fomentar que su niño desarrolle las capacidades de solucionar problemas y de pensar. Por ejemplo, a la hora de bañarlo, pregúntele, “¿qué crees que pase si abro el agua caliente y el agua fría al mismo tiempo?” o “¿qué pasaría si encimara estos cubos (bloques) uno por uno hasta el techo?” ",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 5
        },
        {
            "id": "10",
            "descripcion": "Juegue al “baloncesto de cubeta”. Ponga a su niño de pie a una distancia de unos 6 pies (2 metros) de una cubeta grande o de un cesto para la basura, y dígale que tire una pelota de tamaño mediano para intentar hacer una “canasta”. Para hacer este juego más divertido en el verano, llene la cubeta de agua afuera. ",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 6
        },
        {
            "id": "11",
            "descripcion": "Escriba el nombre de su niña con frecuencia. Cuando ella termine de hacer un dibujo, asegúrese de escribir su nombre en él, y de nombrar las letras en voz alta a medida que las vaya escribiendo. Si su niña muestra interés, motívela a nombrar y/o a copiar las letras. A lo largo del día, señálele las letras de su nombre en las cajas de cereal, en carteles, y en libros. ",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 7
        },
        {
            "id": "8",
            "descripcion": "Invite a su niño a jugar un juego de contar. En una hoja grande de papel, haga un tablero de juego sencillo, trazando una fila de casillas para hacer el camino. Traiga unos dados y láncelos para decidir cuántas casillas debe avanzar. Cuente con su niño y motívelo a avanzar la ficha de juego casilla por casilla, contando en voz alta cada vez que toque el tablero.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 8
        },
        {
            "id": "13",
            "descripcion": "Usando plastilina o arcilla y unos objetos pequeños, (como palitos, botones, palillos de dientes, cuentas de madera y cualquier otro artículo pequeño), haga una persona. Primero forme la cabeza y el cuerpo con la plastilina (o arcilla), y después use los objetos pequeños para ponerle los brazos, las piernas, y los ojos. Hágale preguntas a su niña sobre la persona que está haciendo.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 9
        },
        {
            "id": "14",
            "descripcion": "Incentive a su niño a aprender su nombre completo, su dirección, y su número de teléfono. Hágalo como si fuera un juego de cantar o de rimar para que sea divertido. Pídale que repita la información después de que usted se la haya dicho cuando estén de camino en el coche o en el autobús.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 10
        },
        {
            "id": "15",
            "descripcion": "Recorte tres círculos pequeños, tres de tamaño mediano, y tres grandes. Coloree cada conjunto de círculos con un color diferente (o use papel de un color diferente para cada conjunto). Su niña puede separar los círculos según el color o la forma. También usted puede preguntarle sobre los diferentes tamaños de los círculos. Por ejemplo, pregúntele a su niña “¿cuál es el más pequeño?” Puede intentar este juego también usando los botones que haya quitado de una camisa vieja.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 11
        },
        {
            "id": "16",
            "descripcion": "Salga a caminar con su niño, y recoja cosas que encuentre en el camino. Lléveselas a casa y ayude a que su niño las separe por grupo. Por ejemplo, un grupo puede incluir piedras, papel, u hojas de árbol. Estimúlele a hacer una colección de cosas especiales. Busque una caja o un lugar especial donde pueda mostrar la colección.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 12
        },
        {
            "id": "17",
            "descripcion": "Juegue a adivinar “qué imagen es”. Use una hoja de papel para tapar una de las imágenes en un libro que su niña conozca bien. Poco a poco, vaya moviendo la hoja para destapar la imagen hasta que su niña adivine qué es.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 13
        },
        {
            "id": "18",
            "descripcion": "Deje que su niño le ayude a preparar una comida. Puede untar mantequilla de cacahuate y mermelada, pelar un plátano, cortar usando un cuchillo para mantequilla, servir cereal, y añadir leche (usando un envase pequeño). No le dé nunca ninguna tarea que requiera el uso de la estufa o del horno sin supervisarlo cuidadosamente.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 14
        },
        {
            "id": "19",
            "descripcion": "“Escriba” y envíe por correo una carta a un amigo o pariente. Proporciónele a su niña papel, un lápiz o crayones, y un sobre. Déjela dibujar, trazar rayas (garabatos) o escribir; o ella le puede decir a usted lo que quiere escribir. Cuando su niña haya terminado, déjela doblar la carta, meterla al sobre, lamerlo y cerrarlo. Usted puede escribir la dirección. Asegúrese de dejar que su niña decore el sobre si quiere. Después de que haya puesto el sello, ayúdela a echar la carta a un buzón.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 15
        },
        {
            "id": "20",
            "descripcion": "Jueguen al “circo”. Busque unas viejas prendas de ropa coloridas y ayúdele a su niño a organizar un espectáculo de circo. Coloque una cuerda sobre el suelo para el acto de la cuerda floja. Proporciónele una caja sólida y resistente para que se suba en ella y anuncie los actos. También déle unos objetos divertidos para el acto de magia, y unos animales de peluche para el espectáculo. Fomente que su niño use su imaginación y creatividad a la hora de planificar el espectáculo. ¡No olvide aplaudir!",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 16
        },
        {
            "id": "21",
            "descripcion": "Tome una baraja y saque las cartas necesarias para hacer cuatro o cinco pares. Coloque las cartas boca arriba y ayúdele a su niña a encontrar los pares. Háblele de por qué las cartas que forman los pares son “iguales” o “diferentes”.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 17
        },
        {
            "id": "22",
            "descripcion": "Diviértanse haciendo burbujas. La receta es 3/4 de taza de jabón líquido para lavar platos y 8 tazas de agua. Pueden usar una pajita (popote), para soplar las burbujas, o pueden ensartar dos segmentos de pajita en un trozo de estambre y atar los extremos del hilo para hacer un círculo. Sumerja el círculo en la mezcla de jabón. Sáquelo y muévalo lentamente hacia adelante y hacia atrás. Verá unas burbujas grandes y bonitas.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 18
        },
        {
            "id": "23",
            "descripcion": "Haga una almohadilla rellena de frijoles para lanzar y atrapar. Llene el dedo gordo de un calcetín o unas medias viejas con 3/4 de taza de frijoles secos. Cosa el otro lado o átelo con una goma elástica. Juegue a “la papa caliente” con su niña, o simplemente pásense la pelota. Enséñele a su niña cómo lanzarla por encima de su hombro y también desde la altura de la cintura. ",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 19
        },
        {
            "id": "24",
            "descripcion": "Imagínense que son diferentes animales. Sugiérale a su niño que use la imaginación para convertirse en gatito. Usted puede preguntarle, “¿qué les gusta comer a los gatitos?” o “¿dónde viven los gatitos?” Siga jugando para ver hasta dónde llega la imaginación.",
            "edad": "48 a 60 meses",
            "tipo": "extra",
            "numero": 20
        }
    ]
}